/*
 Localizable.strings
 Subsonic
 
 Created by matsu on 2013/12/22.
 Copyright (c) 2013年 Rikki Systems Inc. All rights reserved.
 */
"Abort" = "ยกเลิก";
"Can't send an e-mail." = "ไม่สามารถส่งอีเมลได้";
"Can't work with a Jail Broken device." = "ไม่สามารถทำงานกับอุปกรณ์ Jail Broken";
"Cancel" = "ยกเลิก";
"Close" = "ปิด";
"Delete" = "ลบ";
"Edit" = "แก้ไข";
"Failed to send an e-mail." = "ไม่สามารถส่งอีเมล";
"Fatal Error" = "ข้อผิดพลาดร้ายแรง";
"GoWebsite" = "สนับสนุนเว็บไซต์";
"Info" = "ข้อมูล";
"Mail" = "จดหมาย";
"Note" = "บันทึก";
"Notify" = "แจ้ง";
"OK" = "ตกลง";
"Other Apps" = "แอพอื่น ๆ";
"RikkiSystemsURL" = "https://itunes.apple.com/th/artist/rikki-systems-inc./id497295364";
"https://itunes.apple.com/us/app/sonic-tools/id1245046029?mt=8" = "https://itunes.apple.com/th/app/sonic-tools/id1245046029?mt=8";
"Subsonic Support" = "รองรับ Sonic Tools SVM";
"Support Mail" = "คำขอ / รายงานข้อผิดพลาด";
"This app is cracked \"@\"." = "แอปนี้แตก \"@\".";
"Type" = "ประเภท";
"Version" = "เวอร์ชัน";
"WriteReviews" = "แสดงความคิดเห็น";

"Microphone Access Denied" = "การเข้าถึงไมโครโฟนถูกปฏิเสธ";
"This app requires access to your device's Microphone.\n\nPlease enable Microphone access for this app in Settings.app." = "แอปนี้ต้องการการเข้าถึงไมโครโฟนของอุปกรณ์ \ n \ n โปรดเปิดใช้งานการเข้าถึงไมโครโฟนสำหรับแอปนี้ใน Settings.app";
"Dismiss" = "ปิด";
"FFT Analyzer isn't initialized owing to memory shortage." = "FFT Analyzer ไม่ได้รับการเตรียมใช้งานเนื่องจากหน่วยความจำขาดแคลน";
"Please deallocate unused memory." = "โปรดยกเลิกการจัดสรรหน่วยความจำที่ไม่ได้ใช้";
"No Compass!" = "ไม่มีเข็มทิศ!";
"This device does not have the ability to measure magnetic fields." = "อุปกรณ์นี้ไม่มีความสามารถในการวัดสนามแม่เหล็ก";
"SND Spectrum Peak" = "SND สเปกตรัมพีค";
"SND Spectrum" = "SND คลื่นความถี่";
"SND Spectrogram" = "SND สเปกโตรกราฟ";
"SND RMS" = "SND RMS";
"VIB RMS" = "VIB RMS";
"MF RMS" = "MF RMS";
"Log" = "ลอการิทึม";
"Linear" = "เชิงเส้น";
"Bar" = "ติด";
"Line" = "ไลน์";
"Window Function" = "ฟังก์ชั่นหน้าต่าง";
"Rectangular" = "ไม่มี";
"Hamming" = "Hamming";
"Hanning" = "Hanning";
"Blackman" = "Blackman";
"Buffer" = "กันชน";
"Latency" = "เวลาแฝง";
"Slow" = "ช้า";
"Standard" = "มาตรฐาน";
"Fast" = "เร็ว";
"Sound Analysis" = "การวิเคราะห์เสียง";
"FFT Color" = "FFT สี";
"RTA Color" = "RTA สี";
"Mic Gain" = "ไมค์เกน";
"RTA Average" = "เฉลี่ย";
"None" = "ไม่มี";
"Infinite" = "ไม่มีที่สิ้นสุด";
"Noise Reduction" = "ลดเสียงรบกวน";
"Typical Settings" = "การตั้งค่าทั่วไป";
"Exploration Settings" = "การตั้งค่าการสำรวจ";
"Spectrogram" = "สเปกโตรกราฟ";
"Clear" = "ชัดเจน";
"Peak Hold" = "ถือสูงสุด";
"Grid" = "กริด";
